<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Спортивный магазин "Leader"</title>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<link rel="stylesheet" type="text/css" href="styles/main.css" />
</head>

<body>

<table id="main">
	<tr id="header">
			<td colspan="3">
			<h1>Спортивный магазин "LEADER-KG"</h1>
			<p><img src="images/politeh.png"></p>
			</td>
	</tr>
	
<tr>
		<td colspan="3"><hr /></td>
<tr>
	
	<tr>
			<td id="side1">
						<table id="menu_pad">
								<tr>
										<td><a href="index.php">Главная</td>
								</tr>
								<tr>
										<td><a href="index.php">Магазин</td>
								</tr>
								<tr>
										<td><a href="index.php">Контакты</td>
								</tr>
								<tr>
										<td><a href="index.php">Гостевая Книга</td>
								</tr>
						</table>
						
			</td>
			<td id="side2">
					<h2>Самая Высокая Горка</h2>
					<p><img src="images/cont.png"></p>
					<p>Знаменитый на весь мир аквапарк был построен в г.Форталеза, Бразилия в 1989 году. А знаменит он потому, что здесь находится горка Insano, которая является самой высокой на Земле, ее высота составляет 41 метр. Этот показатель был занесен в Книгу рекордов Гиннеса! Спуститься с этой горки можно за 4 – 5 секунд со скоростью до 105 км/ч, спуск заканчивается большим бассейном, где прокатившийся сможет перевести дыхание и прийти в себя. Конечно, из-за повышенной опасности аттракциона, существует и ряд запретов на катание. Так, к спуску не допускаются люди с сердечными заболеваниями и излишним весом. Кроме того, запрещают спуск детей, чей рост ниже 140 см. Знаменитый на весь мир аквапарк был построен в г.Форталеза, Бразилия в 1989 году. А знаменит он потому, что здесь находится горка Insano, которая является самой высокой на Земле, ее высота составляет 41 метр. Этот показатель был занесен в Книгу рекордов Гиннеса! Спуститься с этой горки можно за 4 – 5 секунд со скоростью до 105 км/ч, спуск заканчивается большим бассейном, где прокатившийся сможет перевести дыхание и прийти в себя. Конечно, из-за повышенной опасности аттракциона, существует и ряд запретов на катание. Так, к спуску не допускаются люди с сердечными заболеваниями и излишним весом. Кроме того, запрещают спуск детей, чей рост ниже 140 см. Знаменитый на весь мир аквапарк был построен в г.Форталеза, Бразилия в 1989 году. А знаменит он потому, что здесь находится горка Insano, которая является самой высокой на Земле, ее высота составляет 41 метр. Этот показатель был занесен в Книгу рекордов Гиннеса! Спуститься с этой горки можно за 4 – 5 секунд со скоростью до 105 км/ч, спуск заканчивается большим бассейном, где прокатившийся сможет перевести дыхание и прийти в себя. Конечно, из-за повышенной опасности аттракциона, существует и ряд запретов на катание. Так, к спуску не допускаются люди с сердечными заболеваниями и излишним весом. Кроме того, запрещают спуск детей, чей рост ниже 140 см. Знаменитый на весь мир аквапарк был построен в г.Форталеза, Бразилия в 1989 году. А знаменит он потому, что здесь находится горка Insano, которая является самой высокой на Земле, ее высота составляет 41 метр. Этот показатель был занесен в Книгу рекордов Гиннеса! Спуститься с этой горки можно за 4 – 5 секунд со скоростью до 105 км/ч, спуск заканчивается большим бассейном, где прокатившийся сможет перевести дыхание и прийти в себя. Конечно, из-за повышенной опасности аттракциона, существует и ряд запретов на катание. Так, к спуску не допускаются люди с сердечными заболеваниями и излишним весом. Кроме того, запрещают спуск детей, чей рост ниже 140 см. Знаменитый на весь мир аквапарк был построен в г.Форталеза, Бразилия в 1989 году. А знаменит он потому, что здесь находится горка Insano, которая является самой высокой на Земле, ее высота составляет 41 метр. Этот показатель был занесен в Книгу рекордов Гиннеса! Спуститься с этой горки можно за 4 – 5 секунд со скоростью до 105 км/ч, спуск заканчивается большим бассейном, где прокатившийся сможет перевести дыхание и прийти в себя. Конечно, из-за повышенной опасности аттракциона, существует и ряд запретов на катание. Так, к спуску не допускаются люди с сердечными заболеваниями и излишним весом. Кроме того, запрещают спуск детей, чей рост ниже 140 см. Знаменитый на весь мир аквапарк был построен в г.Форталеза, Бразилия в 1989 году. А знаменит он потому, что здесь находится горка Insano, которая является самой высокой на Земле, ее высота составляет 41 метр. Этот показатель был занесен в Книгу рекордов Гиннеса! Спуститься с этой горки можно за 4 – 5 секунд со скоростью до 105 км/ч, спуск заканчивается большим бассейном, где прокатившийся сможет перевести дыхание и прийти в себя. Конечно, из-за повышенной опасности аттракциона, существует и ряд запретов на катание. Так, к спуску не допускаются люди с сердечными заболеваниями и излишним весом. Кроме того, запрещают спуск детей, чей рост ниже 140 см.
</p>
					
			</td>
			
			<td id="side3">
					<table>
						<tr>
							<td>
									<form name="reg" action="" method="post"> 
													<table id="auth_block">
														<tr>
																<td>
																		Login:
																</td>	
																<td>
																		<input type="text" name="login"/>
																</td>
														<tr>
																<td>
																		Password:
																</td>	
																<td>
																		<input type="password" name="password"/>
																</td>
														</tr>
														<tr>
															<td align="left"><input type="submit" name="button_auth" value="Войти"></td>
															<td align="right"><input type="submit" name="button_reg" value="Регистрация"></td>
														</tr>
													</table>
												</form>
								</td>
							</tr>
							<tr>
								<td><hr /></td>
							</tr><tr>
								<td><h3>Место для Баннера<h3></td>
							</tr>
						</table>
				</td>
		</tr>

	<tr>
			<td colspan="3"><hr /></td>
	<tr>

	<tr id="footer">
			<td colspan="3"> <h3>Made by Бекбо уулу Урмат </h3><p>Bishkek Town 2013</p></td>
	<tr>
	<table>
																						
</body>
</html>

